export const storyTextOptions = [
  {
    title: 'Забронировать',
    value: 'Забронировать',
  },
  {
    title: 'Заказать',
    value: 'Заказать',
  },
  {
    title: 'Записаться',
    value: 'Записаться',
  },
  {
    title: 'Заполнить',
    value: 'Заполнить',
  },
  {
    title: 'Зарегистрироваться',
    value: 'Зарегистрироваться',
  },
  {
    title: 'Купить',
    value: 'Купить',
  },
  {
    title: 'Купить билет',
    value: 'Купить билет',
  },
  {
    title: 'Написать',
    value: 'Написать',
  },
  {
    title: 'Открыть',
    value: 'Открыть',
  },
  {
    title: 'Подробнее',
    value: 'Подробнее',
  },
  {
    title: 'Посмотреть',
    value: 'Посмотреть',
  },
  {
    title: 'Перейти',
    value: 'Перейти',
  },
  {
    title: 'Связаться',
    value: 'Связаться',
  },
  {
    title: 'Смотреть',
    value: 'Смотреть',
  },
  {
    title: 'Слушать',
    value: 'Слушать',
  },
  {
    title: 'Установить',
    value: 'Установить',
  },
  {
    title: 'Читать',
    value: 'Читать',
  },
];
